Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vuoden_2023_vaaliluetteloon_hakeutuminen.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vuoden 2023 vaaliluetteloon hakeutuminen
sms: Sääʹmteeʹǧǧ eeʹjj 2023 vaal-loǥstõʹǩǩe ooʒʒõõttmõš

source: Saamelaiskäräjien seuraavat vaalit toimitetaan syyskuussa 2023.
sms: Sääʹmteeʹǧǧ puõʹtti vaal ââʹnet čõhččmannust 2023.

source: Äänioikeutettuja vaaleissa ovat kaikki ne saamelaiset, jotka on merkitty saamelaiskäräjien vaaliluetteloon.
sms: Jiõnnvuõiggâdvuõttneeʹǩǩ vaalin liâ puk tõk säʹmmla, kook liâ mieʹrǩǩuum sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe.

source: Vaalilautakunta merkitsee vuoden 2023 vaaliluetteloon ne saamelaiset, jotka olivat äänioikeutettuja saamelaiskäräjien vaaleissa 2019.
sms: Vaal-luʹvddkåʹdd mieʹrǩǩad eeʹjj 2023 vaal-loǥstõʹǩǩe tõid säʹmmlaid, kook leʹjje jiõnnvuõiggâdvuõttneʹǩǩen sääʹmteeʹǧǧ vaalin 2019.

source: Kaikkien muiden tulee hakeutua vaaliluetteloon viimeistään kuluvan vuoden loppuun mennessä.
sms: Pukin järrsin âlgg ooʒʒõõttâd vaal-loǥstõʹǩǩe mââimõõzzâst jooʹtti eeʹjj loʹppe mõõneeʹst.

source: Vaaliluetteloon voi hakeutua saamelaiskäräjälain 3 §:n 1 momentin 1, 2 ja 3 ja 21 §:n perusteella (kielen perusteella, isän tai äidin oikeuden perusteella, lappalaisen jälkeläisenä ja saamelaisena, joka ulkomaan kansalaisena asuu Suomessa).
sms: Vaal-loǥstõʹǩǩe vuäitt ooʒʒõõttâd sääʹmteʹǧǧlääʹjj 3 § 1 momeeʹnt 1, 2 da 3 da 21 § vuâđald (ǩiõl vuâđald, eeʹjj leʹbe jieʹnn vuõiggâdvuõđ vuâđald, lapplaž kåårmlačân da säʹmmliʹžžen, kååʹtt ålggjânnam meerliʹžžen jäälast Lääʹddjânnmest).

source: Pyyntö vaaliluetteloon merkitsemiseksi tai siitä poistamiseksi tulee tehdä kirjallisesti viimeistään 31.12.2022 ennen kello 16.00 vaalilautakunnan vahvistamalla lomakkeella.
sms: Raukkmõš vaal-loǥstõʹǩǩe mieʹrǩǩummšen leʹbe tõʹst jaukkummšen âlgg tuejjeed ǩeerjlânji mââimõõzzâst 31.12.2022 ouddâl čiâss 16.00 vaal-luʹvddkååʹdd raaveem lomaakkin.

source: Hakemuslomakkeen voi lähettää sähköisesti tai tulostaa www.samediggi.fi/vaalit-2023/ .
sms: Ooccâmlomaakk vuäitt vuõltteed liâđǥlânji leʹbe priʹnttjed https://www.samediggi.fi/vaal-2023 .

source: Lisätietoja ja paperisen lomakkeen saa vaalilautakunnan toimistosta os. Saamelaiskäräjien vaalilautakunta, Kulttuurikeskus Sajos, Menesjärventie 2A, 99870 Inari, puhelin 010 839 3155, sähköposti: vaalit@samediggi.fi .
sms: Lââʹssteâđaid da põʹmmailomaakk vuäitt raukkâd vaal-luʹvddkååʹdd konttrest add. Saamelaiskäräjien vaalilautakunta, Kulttuurikeskus Sajos, Menesjärventie 2A, 99870 Inari, teʹlfon 010 839 3155 neʹttpååʹšt: vaalit@samediggi.fi .

source: Vaalilautakunnalle voi lähettää suojatun sähköpostin osoitteesta: https://secmail.com/send/m7jcWH7B .
sms: Vaal-luʹvddkådda vuäitt vuõltteed suõjjuum neʹttpååʹšt addrõõzzâst: https://secmail.com/send/m7jcWH7B .

source: Inarissa 12.10.2022 Vaalilautakunta
sms: Aanrest 12.10.2022 Vaal-luʹvddkåʹdd
